[
    "War never changes.",
    "The cake is a lie.",
    "Do a barrel roll!",
    "It's dangerous to go alone! Take this.",
    "Would you kindly?",
    "All your base are belong to us.",
    "Do you know the definition of insanity?",
    "Wake up, Mr. Freeman. Wake up and smell the ashes.",
    "A man chooses, a slave obeys.",
    "Had to be me. Someone else might have gotten it wrong.",
    "Stay a while and listen.",
    "I used to be an adventurer like you, then I took an arrow in the knee.",
    "Get over here!",
    "Finish him!",
    "Hey! Listen!",
    "You have died of dysentery.",
    "The right man in the wrong place can make all the difference.",
    "The numbers, Mason. What do they mean?",
    "Would you kindly press the 'B' button for me?",
    "I'm here to kick ass and chew bubblegum... and I'm all out of bubblegum.",
    "Do you have any idea who you're talking to?",
    "I require additional pylons.",
    "Snake? Snake! Snaaaaaake!",
    "Would you kindly stand up?",
    "Do you want to build a snowman?",
    "It's time to kick ass and chew bubblegum... and I'm all out of gum.",
    "Thank you, Mario! But our princess is in another castle!",
    "You have died of radiation poisoning.",
    "I am error.",
    "A hero need not speak; when he is gone, the world will speak for him.",
    "Do you believe in destiny?",
    "You were almost a Jill sandwich!",
    "Hey, cousin! Let's go bowling!",
    "I'm a vault hunter, and that's what I do.",
    "Stop right there, criminal scum!",
    "Stay frosty.",
    "Sorry, but your princess is in another castle!",
    "You spoony bard!",
    "You require more vespene gas.",
    "I'm the king of the world!",
    "Do not stand in the fire!",
    "You can't run from your fate.",
    "What is a man? A miserable little pile of secrets.",
    "Stay your blade from the flesh of an innocent.",
    "War is where the young and stupid are tricked by the old and bitter into killing each other.",
    "I'm Commander Shepard, and this is my favorite store on the Citadel.",
    "Get ready for a surprise!",
    "Can't let you do that, Star Fox!",
    "The world ends with you.",
    "The cake is not a lie, it's delicious and moist!"
]